{
  "efectosp": [
    "Salud. Devuelve algo de salud cuando se bebe.",
    "Vigor. Devuelve salud temporal cuando se bebe.",
    "Vitalidad. Devuelve lentamente salud en el periodo de unas horas.",
    "Poder. Ofrece un bonificador al ataque.",
    "Coraje. Inmunidad al miedo de forma temporal.",
    "Fuerza increíble. Ofrece mucha fuerza.",
    "Resistencia a las llamas. Ofrece resistencia al daño por fuego.",
    "Resistencia al hielo.",
    "Resistencia a nigromancia.",
    "Resistencia radiante. Ofrece resistencia al daño radiante",
    "Piel pétrea. Ofrece resistencia al daño físico.",
    "Resistencia al ácido. Ofrece resistencia al ácido.",
    "Resistencia al rayo. Ofrece resistencia al daño eléctrico",
    "Encanto de súcubo/íncubo. Hace al consumidor irresistible para las personas cercanas.",
    "Escudo. Ofrece al consumidor un escudo mágico hecho de energía.",
    "Aliento de fuego. De forma temporal, ofrece un aliento de fuego al consumidor.",
    "Crecimiento. El consumidor dobla su tamaño.",
    "Encoger.  El consumidor reduce su tamaño a la mitad.",
    "Comprehensión. El consumidor comprende todos los lenguajes.",
    "Fertilidad. Aumenta la fertilidad y las probabilidades de que el consumidor tenga un hijo/a",
    "Intimidación. Ofrece al usuario una poderosa voz que aterroriza a los que hay a su alrededor.",
    "Suerte. Ofrece un aumento de suerte al consumidor.",
    "Mana. Ofrece un aumento de poder mágico.",
    "Arcano. Ofrece al consumidor poderosos hechizos.",
    "Forma animal. El consumidor se convierte en un animal aleatorio.",
    "Sueños. Induce al consumidor en un mundo de sueños donde vive un idilio",
    "Pesadillas. Induce al consumidor en un mundo de sueños donde sufre terribles vivencias.",
    "Aguante. Ofrece más aguante y constitución.",
    "Velocidad.",
    "Conocimiento. Aumenta temporalmente la inteligencia.",
    "El Bardo. Igual que ante el canto de un bardo, las características del personaje mejoran",
    "Disfraz. Cambia al consumidor a una forma disfrazada de cualquier apariencia.",
    "Banquete. Elimina en el consumidor cualquier sensación de hambre o sed.",
    "Juventud. El consumidor rejuvenece unos pocos años.",
    "Edad. El consumidor envejece unos pocos años.",
    "Horno. El consumidor irradia un aura que emite daño.",
    "Vista de ágila. Aumento de visión y un bonificador para la percepción.",
    "Salud. Cura todas las enfermedades y dolencias.",
    "Invulnerabilidad.  Congela al consumidor en un estado en el cual es inmune a cualquier daño, pero no se puede mover o actuar.",
    "¡Acertijo! El consumidor recibe la solución de un único enigma",
    "Apariencia horripilante. Temporalmente, el consumidor muestra una apariencia horrible.",
    "Apariencia increíble. Temporalmente, el consumidor muestra una apariencia excelsa.",
    "Esgrima. El consumidor se vuelve más eficaz con un arma de hoja en sus manos.",
    "Arquero. El consumidor se vuelve más eficaz con un arma a distancia en sus manos.",
    "Aliento bajo el agua. El consumidor puede respirar bajo el agua.",
    "Midas. El consumidor convierte en oro todo lo que toca.",
    "Frenético. Llena al consumidor de una gran ira y fuerza.",
    "Odio. El consumidor gana bonificadores contra un determinado tipo de enemigo.",
    "Oráculo. Una visión del futuro sacude al usuario.",
    "Leech demoníaco.",
    "Fey natural. Permite al consumidor convertirse en uno de los animales del entorno natural que le rodee.",
    "Sin rastro. El rastro del consumidor se hace muy difícil de seguir.",
    "Gracia. Mejora la capacidad para hacer acrobacias.",
    "Escalada goblin. Ofrece al consumidor un bonificador a escalar",
    "Muerto. El consumidor parece muerto ante cualquier percepción con magia",
    "Hoja de trébol. Mejora la suerte.",
    "Posesión. Le ofrece el control de una criatura viva en el entorno, haciendo que el cuerpo original quede inconsciente.",
    "Búho. Anula la necesidad de sueño.",
    "Vuelo de águila. El consumidor puede volar",
    "Paz. Otorga paz y tranquilidad.",
    "Rejuvenecimiento. Cura una cicatriz o herida grave al consumidor, incluso la pérdida de un miembro.",
    "Verdad. El consumidor solo puede decir la verdad.",
    "Lengua de serpiente. El consumidor sólo puede mentir.",
    "Navegación. El consumidor no puede perderse, siempre encuentra el camino.",
    "Garfios del horror. Las manos de los usuarios se convierten en afiladas armas.",
    "Schaffensfreude. El daño que se le inflige el consumidor, lo reciben los enemigos que le atacan",
    "Invisibilidad. Ofrece invisibilidad.",
    "Magia salvaje. Una extraña magia te llena haciendo que algo totalmente aleatorio ocurra",
    "Fama. El consumidor gana fama, haciéndose más conocido",
    "Caminata. El consumidor se hace inmune a las fatigas de los largos viajes y el mal tiempo",
    "Dureza de gárgola. La constitución del consumidor aumenta",
    "Reloj atómico. El consumidor conoce la hora y la fecha exacta",
    "Transmutación. El consumidor puede cambiar alguna de sus propiedades",
    "Piel de hierro. La piel del consumidor se vuelve de metal, ofreciendo así varias resistencias",
    "Cambio de género.",
    "Cambio de raza",
    "Aliento musical. Todo aquello que el consumidor diga sonará como una canción, incluso una suave música le seguirá en el viento.",
    "Comprensión absoluta. El entendimiento completo de un tema en particular cae sobre el consumidor. Puede ser elegido o dejado al azar.",
    "Forma dividida. El consumidor se convierte en dos o tres versiones diminutas de si mismo/a",
    "Sabor. ¡Ahora todo sabe genial!",
    "Resplandeciente. El consumidor e incluso sus ropajes, quedan limpios y en su mejor aspecto.",
    "Amor. Hace que el consumidor y otra persona se enamoren",
    "Veneno. Debilita al consumidor, envenenándolo",
    "Renacer. El consumidor renacerá si este cae en los brazos de la muerte.",
    "Forma elemental. El consumidor se convierte en una forma elemental relevante y acorde a su personalidad",
    "Forma verdadera. El consumidor se transforma en una criatura acorde a su personalidad",
    "El toque del dios. Se crea una conexión sagrada entre el consumidor y la entidad divina afín a él",
    "Antidepresivo",
    "Forma fantasmal. El consumidor adquiere intangibilidad y puede atravesar objetos, paredes…",
    "Artesano. Temporalmente, el consumidor adquiere habilidad para un arte en particular",
    "Forma divina. Todas las características aumentan",
    "Arma bendita. Las armas del consumidor hacen más daño",
    "Euforia. El consumidor viaja hacia un estado de felicidad y alegría",
    "Guardaespaldas. Aparece una criatura espectral de forma temporal que obedece y protege al consumidor",
    "Babel. El consumidor puede hablar cualquier lengua, pero no entenderla…",
    "Preservar. Mantiene en buen estado algo que estaba en deterioro o pudriéndose",
    "Miedo. Provoca en el consumidor un profundo terror",
    "Visión nocturna",
    "Rastrear. Permite al consumidor rastrear a un enemigo",
    "Curación. Todos los efectos que afecten a las características personaje son eliminados."
  ]
}