{
  "etiqueta": [
    "El nombre y título en letras grandes",
    "La descripción escrita en élfico ornamentado",
    "La descripción escrita en élfico con una relevante historia",
    "La descripción en enano",
    "Runas enanas",
    "La descripción en gnomo",
    "Diagramas gnomos para su uso",
    "Las palabras “USAR SOLO EN CASO DE EMERGENCIA” escritas en ella",
    "Declaración de que la compañía creadora no se hace responsable por los efectos secundarios",
    "“¡CON UN NUEVO SABOR!”",
    "Una letra pequeña describiendo con gran detalle en 100 palabras como la poción fue creada",
    "El nombre de la poción en gruesas letras… escritas en gigante",
    "Letras borrosas",
    "Letras desvanecidas más allá de cualquier posible lectura",
    "No parece tener una",
    "Su descripción y un hecho aleatorio, no necesariamente relacionado con la poción",
    "Su descripción y un pequeño cumplido para hacerte sonreír",
    "La descripción y un chiste…",
    "La descripción en infernal",
    "La descripción en algún lenguaje antiguo",
    "Indescifrables símbolos",
    "Indescifrables símbolos solo legibles para los que conocen braille",
    "La descripción en lenguajes elementales",
    "El nombre y sabor",
    "El nombre y la advertencia sobre efectos secundarios",
    "El nombre y el precio recomendado",
    "Huellas de sangre por toda la etiqueta",
    "Nombre grabado en el contenedor",
    "El nombre brillando con magia menor",
    "Una mascota en dibujo",
    "La advertencia de una antigua maldición",
    "El nombre y la descripción con tinta invisible",
    "La descripción en dracónico",
    "Varios nombres y diferentes descripciones, unas sobre otras",
    "Un nombre de una poción completamente diferente a la que contiene el frasco",
    "Un título que describe lo opuesto a lo que realmente contiene el frasco",
    "Una garantía de reembolso",
    "Un cupón para una poción gratis",
    "Una cara viva que mira a su alrededor",
    "El nombre y la receta para otros alquimistas, nombre técnico y quizás irreconocible para los personajes",
    "Una carta de amor para alguien",
    "Una carta de odio para alguien",
    "El nombre de una persona. La poción no funcionará a menos que se le pida a la poción por su nombre escrito",
    "Una extraña profecía",
    "Un pequeño dibujo",
    "Una nota que reza: “NO BEBER”",
    "Una nota pasivo-agresiva sobre otras personas bebiendo pociones que no pertenecen a los creaddores",
    "Letras resplandecientes",
    "Una etiqueta que emite una suave canción hasta que se vacía.",
    "Hermosos y ornamentales diseños",
    "Diseños pragmáticos",
    "Símbolos sagrados",
    "Símbolos profanos",
    "Símbolos fey y escritura Sylvan",
    "Un acertijo, que cerrará la tapa hasta que este sea resuelto",
    "“¡Diseñado para bebés!”",
    "“Prohibido su consumo a menores de edad”",
    "“El contrabando de este producto es ilegal y será confiscado ipsofacto”",
    "Una nota donde el alquimista reconoce que la poción es su mejor obra",
    "Una nota donde el alquimista lamentará eternamente haberla creado",
    "Una nota donde el alquimista dice que nunca debería haber sido creada… y algunas manchas de sangre han caído sobre la botella",
    "“Estás siendo observado.” Cuando miras a tu alrededor, la nota cambia y reza: “¡Es broma!”",
    "La descripción en druídico",
    "La descripción en orco",
    "La descripción en duende",
    "La descripción en halfling",
    "La descripción en celestial",
    "La descripción en infracomún",
    "La descripción en deep speech",
    "La descripción en símbolos arcanos extraños",
    "Un mapa del lugar donde la poción fue creada",
    "Un puzzle infantil",
    "Una lista de ingredientes en sus componentes químicos",
    "Una lista de posible posibles efectos secundarios tan larga como sea el recipiente",
    "Una “X” roja",
    "Una cara triste",
    "Una cara enfadada",
    "Una cara feliz",
    "Un símbolo de curación",
    "Un juego de palabras con el nombre de la poción",
    "Creciendo en vides",
    "Creciendo con flores",
    "Creciendo con cristales",
    "Creciendo con rocas",
    "Símbolos chamánicos",
    "Sin palabras, una etiqueta de un solo color",
    "Una etiqueta dañada por el agua pero todavía legible",
    "Una etiqueta que indica que es una especie de regalo",
    "La especificación de cuantas calorías contiene la poción",
    "Una advertencia sobre el abuso de las pociones y recomendación para tomar con precaución",
    "Garabatos sobre los efectos secundarios y advertencias varias",
    "Una etiqueta especificando solo los efectos secundarios",
    "Un número misterioso",
    "Un nombre clave",
    "Varias letras sin relación aparente",
    "El nombre de uno de los miembros del equipo",
    "El nombre del villano de la aventura",
    "Una etiqueta cubierta de insectos",
    "Una etiqueta cubierta de algo indescriptible… ¡ugh!",
    "Una etiqueta cubierta de purpurina. Y se extiende. Por todas partes"
  ]
}